"DIALER" = "Клавиши";
"SPEED_DIAL" = "Избранное";
"ADDRESS_BOOK" = "Контакты";
"CALL_HISTORY" = "Последние";
"VOICEMAIL" = "Автоответч.";

"THIS_PHONE" = "Мой номер:";
"UNKNOWN_CALLER" = "Неизвестный";
"BLOCKED_CALLER" = "Аноним";
"UNKNOWN_CALLER_DETAIL" = "Неизвестный абонент";
"BLOCKED_CALLER_DETAIL" = "Анонимный абонент";
"UNKNOWN_LOCATION" = "Неизвестное место";
"CANCEL" = "Отменить";
"CALL" = "Вызов";
"VOICEMAIL_CALLER" = "Автоответч.";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Громкая связь";